[
  {
    "name": "A01-转炉工段",
    "roles": [
      {
        "role": "01-炼钢工",
        "items": [
          "开炉前，必须检查炉衬是否有掉砖、断砖或因漏水炉衬受潮等现象。",
          "开炉前，倾动系统、炉下车辆、氧枪升降、散装料及合金料下料系统、炉前炉后等所有机械设备、电器设备和所有报警联锁设备等安全装置必须经过试运转，确认正常后方可兑铁生产。",
          "确认氧枪水流量压力正常后，方可兑铁生产。",
          "处理氧枪粘钢粘渣作业时，不得兑铁加废钢。",
          "倒炉时，炼钢工应到炉前指挥，发现炉内反应激烈、火焰大，要立即摇起转炉，防止钢、渣涌出伤人。",
          "转炉出钢前，要与炉坑工确认钢包周边有无人员，经确认后方可进行出钢。",
          "不得使用潮湿的脱氧剂;脱氧剂应在出钢过程中加入，不得在出钢前加入钢包底部。",
          "为避免吹炼过程中钢水升温过快而引起的大喷，造成浇坏设备、烧烫伤人等事故的发生，应严格遵守岗位操作规程。"
        ]
      },
      {
        "role": "02-一助手",
        "items": [
          "钢水液面测量的安全规范：①首先检查枪身有无可能脱落的残渣，如果有必须在处理后方可作业。②测量液面必须是两人以上在氧枪口平台操作。氧枪头进入氧枪口后，应该在人离开氧枪口，再降枪测量。③补炉后第一炉严禁测量液面。",
          "倾动机械、电器方面有故障时，不得摇炉",
          "炉下有人工作时，禁止摇炉。",
          "熟练掌握炉子与氧枪的联锁装置情况。并经常检查各种联锁装置及事故报警装置状况，发现问题立即找有关人员处理。严禁解除联锁操作。",
          "在摇炉作业时严禁交接班，摇炉控制器未归零位，操作人员不得离开岗位。",
          "严禁将钢水倒入渣斗中。",
          "处理加料管堆料时需二人配合作业，一人监护，一人作业，确认好安全站位。为避免发生滑倒，作业前确认脚下是否有杂物，清理脚下杂物后，方可作业。",
          "处理氧枪口粘渣作业时，二人配合作业，一人监护，一人作业，确认好安全站位。为避免发生滑倒，作业前确认清理脚下杂物后，方可作业。作业结束后将将操作转回A台作业。"
        ]
      },
      {
        "role": "03-二助手",
        "items": [
          "钢水液面测量的安全规范：①首先检查枪身有无可能脱落的渣，如果有必须在处理后方可作业。②测量液面必须是两人以上在氧枪口平台操作。氧枪头进入氧枪口后，应该在人离开氧枪口，再降枪测量。③补炉后第一炉严禁测量液面。",
          "倾动机械、电器方面有故障时，不得摇炉",
          "炉下有人工作时，禁止摇炉。",
          "熟练掌握炉子与氧枪的联锁装置情况。并经常检查各种联锁装置及事故报警装置状况，发现问题立即找有关人员处理。严禁解除联锁操作。",
          "在摇炉作业时严禁交接班，摇炉控制器未归零位，操作人员不得离开岗位。",
          "严禁将钢水倒入渣斗中。",
          "处理加料管堆料时需二人配合作业，一人监护，一人作业，确认好安全站位。为避免发生滑倒，作业前确认脚下是否有杂物，清理脚下杂物后，方可作业。",
          "处理氧枪口粘渣作业时，二人配合作业，一人监护，一人作业，确认好安全站位。为避免发生滑倒，作业前确认清理脚下杂物后，方开作业。作业结束后将将操作转回A台作业。"
        ]
      },
      {
        "role": "04-炉前工",
        "items": [
          "在取样时，时刻观察炉渣液面是否平稳，防止因炉内剧烈反应而发生钢渣喷溅伤人事故。",
          "在取样、测温时，取样者身体应侧对取样孔；在每次取样、测温后，取样、测温枪须放在干燥的地方。",
          "用氧气烧出钢口时，不得用手握在烧氧管与氧气带接口处，手套不得有油污。当胶管发生回火时，不得将燃烧的胶管乱扔，应立即关闭氧气阀门门，用水将燃烧的胶管浸灭，确认无残火后，切去已碳化的胶管。不得使用破损的胶管烧出钢口。",
          "开新炉或出钢时间过长时，要在外面把吹氧管点燃，不得过早将吹氧管放在出钢口内。",
          "在雨雪天，加废钢后按要求反复摇炉两次，炉内没有烟气溢出后方可装铁，防止爆炸。",
          "处理加料管堆料时需二人配合作业，一人监护，一人作业，确认好安全站位。为避免发生滑倒，作业前确认脚下是否有杂物，清理脚下杂物后，方可作业。",
          "清理挡火门轨道前，确认活动烟罩固定段、炉咀裙板是否有积渣；",
          "清理挡火门轨道积渣时，须两人同时作业，炉本体处于垂直状态。",
          "磨钢样作业时，必须裸手使用磨样器。"
        ]
      },
      {
        "role": "05-汽冷工",
        "items": [
          "汽化冷却装置的运行,维护等必须执行国家劳动部《蒸汽锅炉安全技术监察规程》。",
          "操作人员应熟练掌掘汽包的型号，结构原理属设备作用及维护保养方法等，并经专业考试合格后，方可上岗。",
          "严格执行汽化烟罩、汽包、蓄热器等受压容器的技术操作规程在开启蒸气间门时，阀门两侧的压力不得大于0.2Mpa,并应缓慢开启。",
          "设备在运行前和运行中，应仔细检查受压容器的安全阀门、放散阀门、压力表、排污间门安全附件是否灵敏可靠，有无跑漏现象，在确认无误后，方可运行。",
          "在设备运行中，要严密注意各处水位变化;仪表如果有损坏，要立即停止联系维修人员处理;如发现以下情况，应立即通知有关人员停止吹炼。(1)汽包厂重缺水在水位表上看不见水位。(2)汽包的水已升到水位表可视水位以上，关闭给水阀门后仍不见水位。(3)水位计，压力表或安全阀门全部失灵。(4)突然停水、停电或其他原因造成烟道发红，要立即通知停止吹练再查找原因，冷却后再缓慢补水。",
          "汽包水位计和各排污阀门每班排放一次;在冲洗水位计时，应站在水位计的侧面。",
          "在烟罩小小车开出后，方可进行活动烟罩的排污工作。",
          "在开泵送水时，应认真检查水泵的上水量是否正常:水泵附近不得堆放杂物，如有异常情况，应立即通知有关人员处理。",
          "汽包的工作压力不得超过2.45Mpa。汽包、蓄热器压力超过标准，要立即手动放散。",
          "在操作电器设备前，应确认电器设备处于良好的绝缘状态不得用湿手接触开关，按钮，并严禁用湿抹布擦拭电器设备。",
          "在电器设备着火时，必须先载段电源，再用干粉器灭火，严幕用水灭火。",
          "操作人员应严格按要求穿戴和使用劳动保护用品，认真执行交接班规定。坚持巡检制度，巡检路线要保持清洁，不得有障确。"
        ]
      },
      {
        "role": "06-清渣工",
        "items": [
          "炉下作业时，清理工必须与炉前联系好，经允许后方可进入炉下作业，炉前须有专人监护。",
          "炉下作业时，通知炉前操作室，禁止动炉，以防掉物伤人，在倒炉倒渣及吹炼出钢过程中，炉下严禁作业。",
          "开动双车前，确认车道线内是否有人作业，防止发生挤伤或触电事故。",
          "设备水冷部件漏水，造成炉坑潮湿或积水时，倒炉倒渣要稳妥缓慢，防止爆炸伤人。",
          "处理双车故障时，须停电并挂牌，并在双车操作室设专人监护，防止动车，不得用手或非绝缘物接触滑线，以防触电。",
          "在准备出钢开车前，检查炉坑内是否有人，确认无误后方可开车。",
          "开双车时，精力集中，避免翻包翻罐伤人。",
          "吹炼过程中，炉下严禁作业，必须作业时，应停止吹炼并将粘渣及悬挂物打掉。",
          "严禁在炉坑内道轨旁坐、卧、停留或休息。",
          "渣盆潮湿或积水以及炉坑潮湿时，通知炉前并处理干净，否则不得使用。"
        ]
      },
      {
        "role": "07-混铁工",
        "items": [
          "班前劳保用品必须穿戴齐全。",
          "交接班时要严格检查对讲机是否正常，与指挥天车是同一频道，检查道轨、铁水称量车、兑铁小钩是否正常，称量车上用铁水包的包况是否良好，检查栏杆是否牢固，班中做好巡检确保运转正常。",
          "铁水进入车间后，认真检查包内渣子结盖情况，结盖铁水严禁合铁、装铁。必须有专人指挥天车，确认大钩挂牢挂实后使用对讲机指挥起吊，对讲机与被指挥天车同一频道。",
          "通过铁水包兑铁水前，确认无误后将合铁包对准除尘烟罩，包嘴对准受铁包方可指挥兑铁。",
          "兑铁时天车要缓慢倾动，严禁铁水倒在受铁包外，不得倒的过满，应使铁水液面低于包口300mm为准。",
          "兑铁、做包时周围严禁有人，称量车周围不得有易燃易爆物品，地面应干燥严防潮湿积水，兑铁时铁水包的最低位置距称量车受铁口不小于200mm，指挥天车要平稳，避免溅出铁水烫伤人员或烧坏设备。",
          "取样测温时严禁使用潮湿的取样器、热电偶。",
          "包满时，指挥天车要平稳缓慢起吊运行，天车运行前及时检查确认天车行进路线是否有人并随时注意周围情况，铁包过满时必须将铁水合出达到安全标准。"
        ]
      },
      {
        "role": "08-合金工",
        "items": [
          "经常检查合金料按钮开关,防止漏电、触电。",
          "当合金料斗卡料时,不得用手直接处理,要使用工具。",
          "在吹炼过程中,当合金料系统故障需要上平台处理时,必须二人以上。",
          "经常检查合金料下料管,发现松动立即找维修人员处理，避免掉落伤人",
          "进入车间，所有劳动保护必须穿戴齐全。",
          "班前.班中不许饮酒，班中不许打闹、看书报、睡觉、脱岗、串岗、干私活，要精力集中，安全操作。",
          "不许用铁水包压炉嘴或烟罩。",
          "铁水包尾钩必须良好挂牢,要经常检查，更换尾钩轴销。",
          "不准用大钩子压包盖。",
          "冶炼后期严禁添铁。",
          "装铁前要掌握炉内状况，严禁留渣，补炉后第一炉在装铁时要喊开周围人员回避，装铁人员自己要站在安全位置，并指挥天车人员小流慢装，以防喷溅伤人。",
          "装铁前将档火门开至两侧，并注意不要撞坏烟罩。",
          "起吊铁水包时,应确认挂好后,方可起吊,并应领行。",
          "未出钢时，重铁水包不许开至炉前等装铁。",
          "铁水包铁水在2/3以上,不许钩铁水包盖，以防包倒洒铁。",
          "发现铁水包有缺陷，威胁设备或人身安全时,禁止使用。"
        ]
      }
    ]
  },
  {
    "name": "A02-连铸工段",
    "roles": [
      {
        "role": "01-一操室",
        "items": [
          "上岗前按规定穿戴好劳保用品。",
          "负责对各种机电控制设备的试运转。",
          "操作室无关人员禁止入内，操作时精力要集中，按生产要求正确操作。",
          "随时监测设备仪表，低压报警等装置，是否正常，有异常时及时报告，不可擅自改变操作，经段长同意方可。",
          "保持室内仪表开关正常运转，保证操作室内卫生清洁。",
          "按炉做好有关记录，随时通报连铸过程中的相关数据。"
        ]
      },
      {
        "role": "02-三操室",
        "items": [
          "上岗前按规定穿戴好一切劳保用品。",
          "负责对牵引、移钢坯设备的试运转。",
          "操作室严禁无关人员入内，操作时精力要集中，按生产要求正确操作。",
          "随时监测设备，仪表等是否正常，有异常及时报告处理，不可随意改变操作。",
          "保持室内卫生清洁。"
        ]
      },
      {
        "role": "03-配水工",
        "items": [
          "严格执行操作牌制度，无牌严禁操作。",
          "室内不准存放易燃易爆物品，操作台上禁止堆放杂物，非岗位人员不得擅自进入主控室，室内保持清洁。",
          "接班后必须认真检查室内仪表、指示灯故障显示报警装置，电话，对讲机系统不得带故障操作。",
          "认真检查结晶器冷却水的压力系统和流量，反事故水箱是否满足要求。",
          "认真检查冷却水的压力和流量，各回路喷水，事故水箱是否正常。",
          "检查设备冷却水流量压力是否正常。",
          "浇铸前例行检查二冷室设备和喷嘴时应将警示牌挂上，并通知操作人员，同时要有人员监护，操作人员未接到指令不准开二冷水和送引锭。",
          "停送结晶器，风机、二冷水时必须听机长和调度指令。并做详细记录，主控室要及时向各个部门和各岗位传送有关浇铸信息。",
          "浇铸中坚守岗位，密切监视MMI屏和其它仪表，如出现报警等异常情况，及时采取措施，并报告机长，避免发生人身及设备伤害事故。",
          "浇铸中严禁人员进入二冷区作业。",
          "主控室内严禁吸烟。"
        ]
      },
      {
        "role": "04-拉矫工",
        "items": [
          "上岗前,按规定穿戴好劳保用品,切割作业时,戴好防护眼镜。",
          "开机前检查切割、拉矫系统是否正常，发现问题及时处理或报修。",
          "严格遵守有关乙炔、氧气、丙烷等气瓶的安全运输储存和使用规定。支领更换切割气瓶、确认合格,保证正常使用。",
          "随时观察自动切割运行状态，发现异常现象及时处理。",
          "储气室内和附近严禁吸烟或动火，严禁无关人员入内。",
          "氧气带、乙炔带漏气,未经处理禁止使用，防止回火烧伤;手工切割时，要由外向内切割,防止液心喷溅烫伤。",
          "设备运转时,禁止跨越辊道,必须走安全通道。",
          "使用天车作业前，要正确合理选择吊具，并认真检查吊具是否安全可靠，发现问题未经更换处理禁止使用。",
          "指挥天车作业时，先检查物件是否挂好或捆绑牢靠，再站到安全明显位置，手势要规范明确,并负责喊开附近人员躲避到安全位置。"
        ]
      },
      {
        "role": "05-拉钢工",
        "items": [
          "上岗前按规定穿戴好一切劳保用品。",
          "浇钢过程中，结晶器冷却水报警、结晶器漏水严重、包壁、包底、水口漏钢，必须立即停浇。",
          "上好引锭头，严禁有油、水、漆、锈;否则不准浇钢。",
          "准备好烘烤干燥的冷料向结晶器内加冷料时，要站在结晶器台面下，身体不能正对结晶器，避免结晶器向外溅钢烫人。",
          "浇钢过程中，任何人严禁进入冷室"
        ]
      },
      {
        "role": "06-钢包准备/滑板工",
        "items": [
          "上班前穿戴好劳动保护用品，禁止喝酒。",
          "工作前认真检查龙门沟，钢包耳轴及挡板，滑动机机构、氧气卡头有无损坏，发现问题及时进行处理。",
          "处理钢包粘钢时，禁止使用龙门钩，要用铁锚钩，并指挥天车不要碰坏机件。",
          "在指挥天车吊包行走时，要把两边人喊开。",
          "严禁在渣斗旁取暖和休息。",
          "浇完钢倒渣时，必须将渣倒在指定专用渣斗内，倒渣前必须把渣斗附近人喊开，渣斗必须干燥，否则不准倒渣。",
          "开氧烧眼者要互相配合，同时喊开周围人员防止烧伤。",
          "禁止使用潮湿或未烤好的钢包。",
          "遇有大流漏包或关不住包，组织回炉时，准备工应指挥天车行走绕开行人和重要设备。",
          "兑回炉钢水，正前方严禁站人。"
        ]
      },
      {
        "role": "07-大包浇钢工",
        "items": [
          "上岗前按规定穿戴好劳动保护用品。",
          "坐包、吊包时必须有专人指挥天车，指车人要站在安全明显位置，负责喊开周围人员，确认起车高度、位置、挂钩、摘钩情况，确认无误后，方可指挥操作。",
          "大包开浇或向钢包内加稻壳、取样、测温时，不要面对钢水并喊开周围人员，防止溅钢伤人。",
          "烧氧时，遵守烧氧安全规程。",
          "浇钢过程中，大包工要密切注意大包情况，发现包壁通红、水口漏钢及失控，必须立即停浇，并喊开周围人员，指挥天车尽快将包吊走。",
          "安装、拆卸液压缸时要时刻保持警惕，确认作业环境，防止烫伤。",
          "保持场地清洁、卫生。"
        ]
      }
    ]
  },
  {
    "name": "A03-天车工段",
    "roles": [
      {
        "role": "01-天车工",
        "items": [
          "天车司机必须经过三个月以上专业训练，通过劳动部门考试合格办理操作证，方可上岗作业，按规定穿戴好劳保用品，班前班中不得饮酒，脱岗，睡岗，私自换班，认真遵守设备技术操作规程和交接班制度。",
          "接班时详细检查钢丝绳，吊钩，制动，限位，报警，紧级开关等是否完好，传动机构是否正常，确认完好方可操作，发现问题立即报请检修，运行时严禁维护检修，应先切断电源，停车后方可。",
          "钢丝绳不得有断股，压扁，打结，拧扣，脱油，退火等隐患，不得灼烧，如沾红钢渣应停车处理，更换执行报废标准。",
          "听从使用天车人指挥，多工种联合作业时，必须实行确认，不得盲目操作，对任何人发出的紧急停车信号都应立即停车，起车前先鸣铃10秒钟以上，有关人员离开危险区方可运行。",
          "操作时要稳准，主付钩接近终端时必须停车，严禁用倒车代替制动，用限位代替停车，或用紧急开关代替普通开关，运行时俩邻车保持距离防止撞车，主付钩晃动大时严禁吊挂和吊运。",
          "停车时选好安全路线，地面有人或落物要鸣警，严禁越过人和设备或停在通道上，吊物离地面得超过1.5—2米，天车备用工具件放置牢固，禁止堆放杂物。",
          "运行中突然停电，必须将开关手柄置零位，吊物未放下，司机不许离开驾驶室，由于突然故障引起吊物下滑时，必须采取紧急措施，放在无人处，发生漏钢漏铁水时，应听从指挥，放在指定地点，不得擅自操作，运行中发现异响，特殊气味，电器冒烟，连电打火，应立即停车检查即使处理。",
          "十不吊①超过额定负荷②指挥信号不明，照明不足，看不清道路③吊物上站人④吊物捆绑不牢，不符合安全规定⑤埋在地下物件⑥氧气，乙炔气瓶等具爆炸性物品⑦钢水，铁水外溢无人指挥⑧用麻绳，皮带，铅丝作索具者⑨索具未挂入钩内⑩主钩不挂二钩，不吊包梁 。",
          "吊运转炉体和重载料罐等重物，不许在空中长时间停留，吊运钢水，铁水及液体炉渣时应绕过潮湿地面，防止洒爆炸伤人，起吊时先试吊，制动良好，再缓慢运行，吊炉体时不准同时操作三只控制手柄。",
          "禁止在吹炼的炉前停车，出钢时必须待炉子摇出烟罩后在开往出钢位置，铁包结盖时不许倒铁，兑铁水包吊至炉前方准挂小钩，兑铁加废钢要缓慢倒入，防止喷渐，包口不准压炉口和撞烟罩。",
          "上下天车走规定通道，在天车或过道上行走时，注意力要集中，观察脚下障碍物或洞口，防止高空坠落，上下车沟通确认防止挤伤，下车时天车必须停车梯口处，不可任意攀爬跨越。",
          "交接班必须面对面，交代清楚明确，记录要全面具体确保消防器材完好有效，并能正确使用，保持设备平台驾驶室等处清洁卫生。"
        ]
      },
      {
        "role": "02-精整工",
        "items": [
          "上岗前穿戴好劳保用品。",
          "班前、班中严禁饮酒。",
          "工作前检查割枪、氧气带、回火器及各类仪表是否齐全有效，有无漏气现象。冬季乙炔和氧气设备冻结后，可用热水或蒸汽解冻，严禁用明火烘烤解冻，防止爆炸伤人。",
          "切割前应先开乙炔，后开氧气，发生回火时应迅速关闭氧气再关乙炔，确认回火熄灭后，打开氧气，吹出碳性微粒，并检查割枪是否温度过高或堵塞，检查完毕后，重新戴好防护镜后，方可继续工作。",
          "割枪、氧气管道(瓶)减压器及一切氧气、乙炔设备严禁有油脂污染，发现有油污立即用四氧化碳清洗干净。",
          "氧气与乙炔之间的距离不得小于5米，与切割点的距离不得小于10米，严禁在日光下暴晒和离火源近的地方存放。"
        ]
      }
    ]
  },
  {
    "name": "A04-辅助工段",
    "roles": [
      {
        "role": "01-斜板",
        "items": [
          "上岗前劳保用品穿戴齐全，不许穿高跟鞋及奇装异服，否则不许上岗操作;",
          "遵守各种操作规程，班中不许睡、串、脱岗、不许班中洗澡",
          "班前、中不许饮酒，班中不许干私活，不许看与本职无头的刊物，不许班中带小孩及私自会客，不许大声喧哗及动手打闹;",
          "熟悉本岗位设备的工作性能，工艺流程及操作方法，保证压缩气的质量;",
          "不许在运转时擦试设备，不能用湿布擦拭各种电器设备及仪器仪表;",
          "加强雨雪天检查工作，防止进水损坏电器设备，严禁站在潮湿的地方开关电闸，保证消防器材完好整洁，并会正确使用;",
          "保证区域内设备，卫生区的卫生，各种物品做到物放有序;",
          "上下楼梯要稳妥，擦去鞋底的油污，防止滑倒摔伤;",
          "定时定量排放污泥，以避免泥浆沉淀太多，发生跑黑水事情，造成事故;",
          "定期检查各排污阀门，发现跑冒滴漏及时处理，避免发生不必要的浪费。"
        ]
      },
      {
        "role": "02-二次除尘",
        "items": [
          "操作人员在熟练掌握风机和除尘设备性能、维护保养方法及技术操作规程后，方可上岗操作。",
          "操作人员应正确穿戴和使用劳动保护用品，否则不得上岗。",
          "在风机启动前，要认真检查设备和仪表是否处于完好状态，并且在确认烟道无人后，方可启动风机。",
          "在开风机时，操作人员应躲避到安全位置，在检查风机时，不得触摸转动部位，避免发生人身事故。",
          "在风机转动时，禁止清扫、擦拭转动部位，禁止用湿布擦拭电气设备，在电气设备着火时，需先断开电源，再用干粉灭火器灭火。",
          "在检查电机上下平台时，要注意脚下，防止滑倒，工作场地要有足够的照明。",
          "在风机运行中，随时观察各仪表情况，风机和轴承的温度不得超过70℃，电机温度不得超过105℃，电机电流不超过额定电流。",
          "凡进入风机设备及管道工作时，在煤气防护员对风机和管道内的煤气含量检查合格后，方可进行作业。"
        ]
      },
      {
        "role": "03-风机房",
        "items": [
          "操作人员必须熟练掌握风机，除尘设备的性能，维护，保养，及技术操作规程。",
          "操作人员随时检查设备，仪表是否处于良好状态。",
          "在开停风机时，坚持两人以上配合作业，设专人监护，注意观察电流，电压，压力，温度的变化。",
          "在风机转动时，禁止清扫，擦拭转动部位，禁止用湿布擦拭电器设备，电气设备着火时，需先切断电源，再用干粉灭火器灭火。",
          "在风机运行中，随时观察各类仪表、风机轴承的温度不得超过70℃，电机绕组不得超过105℃，液力耦合器的油压不得小于70KPa，电机电流不得超过额定值。",
          "在电机运行中，严禁打开入孔检查。",
          "风机的停机操作，需在出钢半小时以后进行，如果是事故停机，需在清除管内煤气后，方能开孔检查。",
          "油泵必须待风机停止转动20分钟以后，或从轴承箱流出的油温低于45℃方可停机。",
          "起风机前，检查机后水位是否合格，三通阀应在放散位置。",
          "停机时，将转换开关选择手动位置，液力偶合器处于低速，出口处于放散状态。",
          "风需进入风机设备及管道工作时，需在煤气防员对风机和管道内的煤气含量进行检查，合格后方可进入。"
        ]
      },
      {
        "role": "04-泵站",
        "items": [
          "熟悉掌握设备结构，工作原理和性能及操作规程经考核合格后方可上岗，值班过程认真填写运行记录。",
          "需正确穿戴和使用劳动保护用品，否则不得上岗。",
          "操作人员不得擅自离开岗位或做与工作无关的其它事情。",
          "设备启动前应仔细检查确认设备是否处于良好状态。",
          "在电器水泵等设备周围不得堆放杂物。",
          "在检修设备时，需切断电源，并挂好警示牌，在临时停电时，值班人员不得离开现场，并断开电源。",
          "各类阀门都有明确的开关方向，在各传动部位应配防护罩。",
          "检修人员进入泵站时，值班人员应向其介绍设备运行情况及安全注意事项，并确认已断开电源。",
          "禁止其他岗位人员进入泵站，其他岗位人员确需进入时，须持有相关的证明，并做好登记工作。",
          "擦拭设备时，注意衣服和抹布被旋转部件搓住，女工戴好工作帽，并把发辫放入帽内。",
          "在设备停车时，挂好警示牌防止误操作。",
          "在进入水箱水池工作时，应有人监护，扶好栏杆爬梯，防止滑入水中发生意外。",
          "在检查事故水塔、旋流池、冷却水塔等设备时，注意安全，一定防止滑跌，在检查风机时，应切断电源。",
          "在更换盘根时，拆卸盖需用专用工具，不得用力过猛。",
          "在擦拭电器设备时，不得使用湿抹布并避免把水喷溅到电路及电器设备上，防漏电、触电事故发生。",
          "在电器起火时，先切断电源，在用四氯化碳和二氧化碳灭火器灭火，严禁用泡沫灭火器，严禁将灭火器挪作它用。"
        ]
      },
      {
        "role": "05-干法除尘",
        "items": [
          "操作人员在熟练掌握风机除尘设备性能、维护、保养方法及技术操作规程后，方可上岗操作。",
          "操作人员应正确穿戴和使用劳动防护用品，否则不得上岗。",
          "在开风机启动前，要认真检查设备和仪表是否处于完好状态，并且在确认烟道无人后，方可启动风机。",
          "在开风机时，操作人员应躲避到安全位置，在检查风机时，不得触摸转动部位，避免发生人身事故。",
          "在风机转动时，禁止清扫、擦拭转动部位，禁止用湿布擦拭电气设备，在电气设备着火时，需先断开电源，再用干粉灭火器灭火。",
          "在检查风机上下平台时，要注意脚下，防止滑倒工作场地要有足够的照明。",
          "在风机运行中，随时观察各仪表情况，风机和轴承的温度不得超过70℃，电机温度不得超过105℃，电机电流不超过额定电流。",
          "凡进入风机设备及管道工作时，在煤气防护员对风机和管道内的煤气含量检查合格后，方可进行作业。"
        ]
      },
      {
        "role": "06-空压机",
        "items": [
          "上岗前劳保穿戴齐全，熟悉本岗设备性能，遵守技术操作规程.交接班制度和劳动纪律，不许穿高跟鞋和奇装异服，脱岗、睡岗，传动部位设防护罩，运行时严禁触摸和清扫。",
          "开机前对所有仪表电口紧固件等进行检查，空气管道阀门是否灵活，冷却水孔是否通畅，排气孔是否固定稳妥，电口接地是否良好，均要符合运行要求。",
          "雨雪天，注意检查门窗、房顶、防止进水，损坏电气设备，严禁在潮湿处启动开关，需穿绝缘鞋、绝缘手套，防止触电，经常巡检,.出现问题，及时汇报处理。",
          "操作时精力集中，记录台账，要全面具体，保证消防器材完好有效.正确使用，确保责任区设备环境清洁卫生。",
          "阀门管道贮气罐，每半年清理一次，加压传感器每年进行检查，保持灵敏，可靠.启动严格按程序进行，在任何情况下不准带负荷拉闸。"
        ]
      },
      {
        "role": "07-煤气柜",
        "items": [
          "劳保用品穿戴齐全，进站时不得携带火种或易燃品，站内严禁吸烟。",
          "操作设备及巡视设备必须携带CO报警器，一人操作一人监护，行走时相距3-5米。",
          "启动加压机前检查电机接地线和安全防护装置是否牢固可靠，机械转动灵活，确认无误后方可启动。",
          "严禁擦拭正在运转设备的转动部位。",
          "报警系统要准确可靠，如有异常应立即通知检修人员修理并有防护员现场监护。",
          "如发现有人中毒，立即脱离危险区域进行抢救。",
          "操作眼镜阀及上煤气柜巡视必须有防护人监护，如发现有煤气泄漏，必须佩带呼吸器方可操作。",
          "操作人员必须经常检查压力系统是否正常，防止系统压力剧烈波动发生压窜事故。"
        ]
      },
      {
        "role": "08-三次除尘",
        "items": [
          "操作人员在熟练掌握风机和除尘设备性能、维护保养方法及技术操作规程后，方可上岗操作。",
          "操作人员应正确穿戴和使用劳动保护用品，否则不得上岗。",
          "在风机启动前，要认真检查设备和仪表是否处于完好状态，并且在确认烟道无人后，方可启动风机。",
          "在开风机时，操作人员应躲避到安全位置，在检查风机时，不得触摸传动部位，避免发生人身事故。",
          "在风机转动时，禁止清扫、擦拭转动部位，禁止用湿布擦拭电气设备，在电气设备着火时，需先断开电源，再用干粉灭火器灭火。",
          "在检查电机上下平台时，要注意脚下防止滑倒，工作场地要有足够的照明。",
          "在风机运行中，随时观察各仪表情况，风机和轴承的温度不得超过70℃，电机定子温度不得超过105℃，液力偶合器的油压不得小于70KPa，电机电流不超过额定电流。",
          "凡进入风机设备及管道工作时，需在煤气防护员对风机和管道内的煤气含量检查合格后，方可进行作业。"
        ]
      },
      {
        "role": "09-软水",
        "items": [
          "上班前穿戴好子劳保用品 女工带好安全帽 严禁长发外漏。",
          "擦洗机器的固定部压时，不能将抹布缠在手上使用，机器在转动时严禁擦洗。",
          "接触有腐蚀性的化学药品时，戴好防护眼镜、口罩、手套，以防化学灼伤，如果有药业进入眼内，及时用大量清水冲水。",
          "钠离子交换器时，应扶好拦杆，防止滑落。",
          "电机水泵的轴承温度不得超过75℃，严禁负荷启动拉闸，检修水处理设备时，防止水流喷到电机及配电盘上。",
          "遇有电箱设备着火时，应立即将有关设备的电源断开，然后用干粉灭火器灭火，不应用水。",
          "不得靠近和接触任何电器设备的带电部位，湿手不准触摸电源开关和其他电器设备。",
          "保质保量供应软水，发现水处理不合格，立即通知调度查明原因及时处理。",
          "做好水质化验工作，记录清水质变化情况，及时查看水池水位，电机水泵运转情况以及盐水浓度含盐量，如有异常长时报告班长、段长。"
        ]
      },
      {
        "role": "10-湿电除尘器",
        "items": [
          "操作人员必须严格执行正确的操作规程和规章制度，戴好相应的防护用品。",
          "设备在送电前一定要进行相应的检查，检查线路与设备连接是否正确、检查人孔门是否关严、检查隔离开关柜是否在工作位，检查完毕方可通电。",
          "运行人员在处理检查设备内的故障之前，一定要核实设备是否停电、隔离开关柜是否打到接地位，停电并接地之后才能进行下一步的检查操作。",
          "禁止检查人员带电操作，禁止带电转换高压隔离开关。",
          "停电处理故障时高压开关设备接地，并且在设备上和操作电脑上挂“有人工作、严禁送电”的警告牌，防止不知情的工作人员通电。",
          "设备正常运行时任何人不得打开高压隔离开关柜门和高压变压器门。",
          "煤气区域注意防火，没有切换煤气阀门并充分通风换气的情况下，严禁在设备内部动明火或者进行火电焊操作.在设备内或者煤气区域内进行火电焊的操作，必须有人员现场监护才可以进行动火操作。",
          "消防器材要放在指定的地点，保持清洁、定期检查，预防突发事件。",
          "万一发生设备起火的时候，一定要先停电再灭火。",
          "湿电除尘器高压电源的空载送电时间严禁超过15分钟，以免对设备造成不良后果。"
        ]
      },
      {
        "role": "11-散装料",
        "items": [
          "进入车间所有劳动保护必须穿戴齐全，女工要戴好工作帽.班前，班中不许喝酒，不许打闹看书报，睡觉、脱岗、干私活，要精力集中，安全操作。",
          "操作人员在上岗前，必须熟练掌握微机的各种操作方法及机电设备的使用方法后，方能上岗操作。",
          "在未上料前要仔细检查微机各系统是否正常，皮带是否处于良好状态，否则严禁上料",
          "随时检查拉线开关和跑偏仪是否处于良好状态以应付突发事件",
          "皮带在运行时，检查人员要远离皮带，观察上料情况，严禁触摸清扫卫生，跨越皮带等行为，避免发生突发性机械伤人事故",
          "在清扫检查三号皮带或小车时，必须与调度室联系好，在确保转炉停吹的情况下，再进行作业，防止煤气中毒。",
          "严禁皮带压料，在皮带上休息，用湿抹布擦拭电气设备。",
          "检修人员在检修设备时，在没有接到通知的情况下严禁操作人员私自动用微机及各种设备",
          "认真维护和使用现场照明及安全设施，发现隐患及时与检修人员联系",
          "各转运站及走廊通道必须每班清扫，清理的散料和杂物不得向通道外倾倒，散料应倾倒在皮带上或料仓内",
          "在上下料仓内的梯子时，要注意防滑跌",
          "指挥操作人员在进入煤气区域时，必须两人以上同时配备煤气检测仪器"
        ]
      },
      {
        "role": "12-压泥机",
        "items": [
          "上岗前劳保穿戴整齐。",
          "压滤前先检查滤板滤框及滤布有无损坏折叠现象要对运动部位进行润滑。",
          "卸泥时应仔细检查滤框悬浮液人孔及滤板滤液排出孔。",
          "保持压滤机表面清洁防止锈蚀。",
          "液压达到规定压力后自动停止并保持压力。",
          "检查启停进料泵确认管路开闭状态确认无误后缓慢进料。",
          "卸料时停止进料泵双人协作注意观察作业环境防滑侧摔伤。"
        ]
      },
      {
        "role": "13-旋流井",
        "items": [
          "每班人员定时检查泵和电机的运行情况，发现故障及时通知维修工处理确保设备正常运转，加强责任心，杜绝淹井事故。",
          "进入旋流井泵室检查时，手要抓稳扶梯，注意脚下防止滑倒。",
          "值班室人员定期查看池内排水情况，清理铁皮沟内各栅处异物，防止异物进入泵口造成淹井事故。",
          "在换泵供水时应先开备用泵，再停运行中运行泵，运行泵跳电时，立即启动备用泵、全厂跳电必须通知调度按炼钢厂跳电预案中运转水处理跳电预案执行。",
          "抓上来的氧化铁皮放到指定地点、严禁乱放。",
          "发生淹井事故时，立即停止井内电源，并通知厂调。",
          "不许任何人在旋流井边沿上站走坐等。"
        ]
      }
    ]
  },
  {
    "name": "A05-加工工段",
    "roles": [
      {
        "role": "01-储灰站",
        "items": [
          "上岗前,劳保用品穿戴齐全。",
          "启动设备前先检查现场电源柜(箱)有无异常情况,存在问题时,通知维修工检查确认,禁止私自处理.按打放灰要求,启动与灰罐对应分控箱开关电源。",
          "打灰时,罐车与罐体胶管连接牢固后,开启除尘风机开关,风机工作正常,通知罐车司机开始打灰,打灰时禁止人员在罐车附近停留。",
          "打灰结束后,关闭除尘风机开关.开启气泵,待气泵压力达到上限时,启动对应布袋反吹开关,15~20分钟左右,关闭反吹开关.气泵在其它灰罐布袋不需要反吹时,关闭电源。",
          "布袋反吹不允许与除尘风机同时工作。",
          "卸灰前放下南北两侧卷帘门,启动卸灰除尘风机,除对应卸灰除尘管道,其它除尘分支管道挡风阀关闭,确保除尘效果。",
          "卸灰不畅时,开启震动电机和气炮辅助卸灰,需人工配合,做好现场确认,防止喷溅伤害。",
          "卸灰结束后,关闭除尘风机开关,在气泵正常工作压力情况下,开启布袋反吹开关,15~20分钟左右,停止反吹作业。",
          "现场无需打灰(卸灰)及布袋反吹时,关闭所有分控箱电源。",
          "对每个罐体内存放灰情况做好详细记录,杜绝储灰超量情况发生,保持现场,设备卫生干净,定期检查气泵油位及气缸工作状况,确保正常使用。"
        ]
      },
      {
        "role": "02-打水工",
        "items": [
          "上岗前劳保用品必须穿戴齐全,方可上岗。",
          "做好现场安全确认制度,工作中不能擅自离岗,不能干与本职工作无关的事情,注意周围车辆。",
          "打水工坚守岗位,打水要均匀。",
          "工作过程中,发现特殊情况,要及时与相关领导汇报,解决实际困难,保障自身安全。",
          "认真遵守劳动纪律,服从领导指挥,听从领导安排分配,牢固树立\"安全第一,预防为主\"的指导思想。"
        ]
      },
      {
        "role": "03-滚筛工",
        "items": [
          "上岗前必须穿戴好个人劳动保护用品。",
          "做好现场安全确认,特别是雨雪天气,检查好各种设备.部件.开关.配电箱,需专业维修工解决时,及时沟通联系,防止发生意外事故。",
          "工作过程中,工作服必须做到\"三紧\"(衣扣紧.领口紧.下围紧)。",
          "启动设备时,必须观察好周围情况,无关人员严禁操作。",
          "机械在正常运转中,严禁清扫设备卫生,进行加油,必须停车后方可进行操作。",
          "发现堵料.卡料时,自己要选择好位置,确认安全,否则要停车处理。"
        ]
      },
      {
        "role": "04-捡铁工",
        "items": [
          "上岗前必须穿戴好个人劳动保护用品,做到工作时的\"三紧\"。",
          "做好现场安全确认,工作过程中要及时清理杂物.废料,保持设备的正常运转。",
          "机械在正常运转中,严禁清洗设备,进行加油,必须停车后方可进行。",
          "启动设备时必须观察好周围情况,无关人员禁止操作设备。",
          "仔细观察周围情况,注意周围车辆,防止车辆伤害,杜绝脱岗.睡岗.串岗事情发生。",
          "作业时发现设备故障及时停车处理,严禁带病运转,带病作业,严禁跨越皮带。"
        ]
      },
      {
        "role": "05-流筛工",
        "items": [
          "上岗前,劳动保护用品必须佩戴齐全。",
          "现场做好安全确认,牢固树立\"安全第一.预防为主\"的指导思想。",
          "管理好第一道与第二道上料防护装置,严格执行启动杆措施的确认,防止铲车上料伤人。",
          "工作过程中发挥互保联保制度,互相协调,尤其是勾渣.撬渣过程中需系好安全带,防止摔伤。",
          "工作中职工一定要和铲车司机联系沟通,统一指挥,防止铲车伤人。",
          "遇有特殊情况及时向相关领导汇报,杜绝各类不安全因素,防止发生事故。"
        ]
      },
      {
        "role": "06-破碎工",
        "items": [
          "上岗前，务必佩带齐全劳动保护用品，始终铭记安全第一原则。",
          "上班后，要仔细检查设备是否正常运作，包括电器设备.主皮带.副皮带.信号系统，如有异常，须及时找维修工修理。",
          "熟悉掌握本岗位设备性能，并严格执行润滑维护制度。",
          "开机时，应在各操作岗位准备妥当后，按操作流程顺序依次开机。",
          "破碎机岗位的操作人员必须严格按照操作规程进行作业，坚决抵制违章操作行为。",
          "在工作中必须全神贯注，留意头顶.脚下及周围可能存在的钩铁人员，负责协调指挥铲车装料及捡铁人员的作业。",
          "在作业过程中，务必做到联保互保，相互之间密切配合照应。",
          "班中严禁打瞌睡.闲谈.擅自离岗或串岗，班前和班中都不允许饮酒。",
          "工作服需确保“三紧”（衣扣紧.袖口紧.下围紧），特别是对于捡拾小铁的人员，应注意与皮带的距离，设备运转时禁止更换皮带，严禁从皮带上跨越。"
        ]
      },
      {
        "role": "07-观察员",
        "items": [
          "上岗前穿戴好劳保用品，与上班人面对面交接班，交清生产情况.设备运行情况.安全情况。",
          "交接前检查好各设备设施是否完好，交接班记录内容是否全面.清楚。",
          "生产时指挥天车吊装作业时要确认好挂钩是否挂好，挂好后方可发出起吊指令，人员必须站位合理，保持安全位置。",
          "天车向倾翻车倒渣时，要正确引导，指挥口令清晰，防止发生倾斜，人员不得正对倾翻车，避免烫伤事故。",
          "天车吊运焖渣罐时，要多方位确认到位后方可起吊；座罐时，要注意其他设备，大勾缓慢下降。",
          "关焖渣罐时要确保罐盖和喷头无堵塞.无渣块，胶条无破损且润滑正常，指挥主控室放下大臂罐盖并确认无误后立即撤离到安全区域。"
        ]
      },
      {
        "role": "08-主控工",
        "items": [
          "上岗前穿戴好劳保用品，与上班人面对面交接班，交清生产情况.设备运行情况.安全情况。",
          "接班后检查各种数据，按要求记录好各类数据。",
          "严格遵守热焖渣工艺流程，作业时沟通要清楚准确。",
          "严禁用湿抹布接触电器开关，防止触电，操作台上禁止存放与工作无关物品。",
          "认真观察热焖渣系统各类参数，重点对温度.压力.注水等变化，确认无误后方可操作。",
          "严格遵守罐盖打开4大条件:A;压力为零B;液位为零C;排气阀，调节阀，排水阀均在打开状态D;罐体四周无人"
        ]
      },
      {
        "role": "09-加工电工",
        "items": [
          "上岗前必须经过培训考试合格，持证上岗方可作业，正规穿戴劳动保护用品，不得单独作业。",
          "在检修设备时，不允许带电作业，低压设备带电作业时必须两人进行，一人作业一人监护。",
          "检修设备时必须停电（掌握停送电规程）.验电.上隔离锁具，挂好生命锁，检修现场用栏杆隔离并悬挂警示牌。",
          "距坠落基准面2米以上作业必须系安全带，高挂抵用，调整好安全绳长度，使用梯子设专人监护并做好防滑措施。",
          "煤气区域作业时必须配带煤气检测仪.两人以上协助作业，一人作业一人监护。",
          "上下天车必须联系沟通（联系盒），禁止在大梁上行走。",
          "所有安全装置不得拆除，并定期检验。",
          "接手持电动工具等必须使用漏电保护器",
          "安全工器具.绝缘用具定期校验并合格。",
          "使用行灯必须使用36V灯具，特别潮湿场所和金属管道内使用12V照明（其它安全电动工具同）。",
          "必须掌握电气安全救护.防火知识，掌握触电后急救方法和电气火灾扑救方法。",
          "遵守规章制度，各种巡点检制度相结合，确保电气设备不存在安全隐患。"
        ]
      },
      {
        "role": "10-加工钳工",
        "items": [
          "上岗前必须穿戴好相应的劳动保护用品。",
          "熟悉所检修设备的原理与构造，做好检修前准备工作。",
          "遵守各项规章制度，根据现场环境和工作内容制定合理的工作方案和防护措施。",
          "有限空间作业.煤气区域作业.高空作业及易燃易爆化学品区域作业按照专项作业标准填写审批票证，并备好防护和急救器具，与监护人员共同经检验检测后方可作业。",
          "距坠落基准面2米以上作业必须系安全带，高挂抵用，调整好安全绳长度.使用梯子做好防滑措施，并专人监护。",
          "压力容器和管道上工作时，不得随意拆卸和紧固螺栓，应在无压力状态下进行。",
          "打大锤不许戴手套，注意周边人员安全。",
          "扳手大小要合适，开始用力不要太猛，不能用扳手口和铁管加力。",
          "使用手持电动工具，必须使用橡套电缆，不得有破损并且使用漏电保护器。",
          "使用行灯必须使用36V灯具，特别潮湿场所和金属管道内使用12V照明。",
          "使用天车.电葫芦.手拉葫芦等工具吊装作业时，应对以上设备及吊装带.卸扣等先行检查，严禁吊装物下站立或行走。",
          "在有皮带.三角带.连接轴等传动部位工作时，拆掉传动装置，必要时联系电工停电挂锁，检修设备坚决执行能源隔离上锁。"
        ]
      },
      {
        "role": "11-加工焊工",
        "items": [
          "上岗前必须经过培训考试合格，持证上岗方可作业，正规穿戴劳动保护用品。",
          "作业前检查割炬.焊机等工具，不得有漏电.漏气现象.氧气乙炔气瓶（直立使用）使用距离保持5米以上，并加装防回火装置。",
          "距坠落基准面2米以上作业必须系安全带，高挂抵用，调整好安全绳长度.使用梯子做好防滑措施，并专人监护。",
          "有限空间作业.煤气区域作业.高空作业及易燃易爆化学品区域作业按照专项作业标准填写审批票证，并备好防护和急救器具，与监护人员共同经检验检测后方可作业。",
          "电焊机不准放置高温和潮湿地方，雷雨天和六级以上大风禁止露天作业。",
          "点燃焊割具时，先开乙炔阀点火然后开氧气调整火焰关闭时先关闭乙炔后关闭氧气，佩戴护目镜。",
          "焊割作业时周边及下方10米内不得有易燃物，密闭空间作业加强通风。",
          "交叉作业，高处作业设专人沟通和专人指挥。",
          "在潮湿部位和金属管道部位作业加强设备设备绝缘和人员防触电措施。",
          "气焊气割停止作业时，关闭气阀和电源，清理现场。",
          "掌握触电.煤气.中暑等事故救援知识。",
          "检修设备与钳工.电工相结合做好能源隔离上锁。"
        ]
      }
    ]
  },
  {
    "name": "A06-维修工段",
    "roles": [
      {
        "role": "01-维修钳工",
        "items": [
          "上岗前必须穿戴好相应的劳动保护用品。",
          "熟悉所检修设备的原理与构造，做好检修前准备工作。",
          "遵守各项规章制度，根据现场环境和工作内容制定合理的工作方案和防护措施。",
          "有限空间作业、煤气区域作业、高空作业及易燃易爆化学品区域作业按照专项作业标准填写审批票证，并备好防护和急救器具，与监护人员共同经检验检测后方可作业。",
          "距坠落基准面2米以上作业必须系安全带，高挂抵用，调整好安全绳长度。使用梯子做好防滑措施，并专人监护。",
          "压力容器和管道上工作时，不得随意拆卸和紧固螺栓，应在无压力状态下进行。",
          "打大锤不许戴手套，注意周边人员安全。",
          "扳手大小要合适，开始用力不要太猛，不能用扳手口和铁管加力。",
          "使用手持电动工具，必须使用橡套电缆，不得有破损并且使用漏电保护器。",
          "使用行灯必须使用36V灯具，特别潮湿场所和金属管道内使用12V照明。",
          "使用天车、电葫芦、手拉葫芦等工具吊装作业时，应对以上设备及吊装带、卸扣等先行检查，严禁吊装物下站立或行走。",
          "在有皮带、三角带、连接轴等传动部位工作时，拆掉传动装置，必要时联系电工停电挂锁，检修设备坚决执行能源隔离上锁。"
        ]
      },
      {
        "role": "02-维修焊工",
        "items": [
          "上岗前必须经过培训考试合格，持证上岗方可作业，正规穿戴劳动保护用品。",
          "作业前检查割炬、焊机等工具，不得有漏电、漏气现象。氧气乙炔气瓶（直立使用）使用距离保持5米以上，并加装防回火装置。",
          "距坠落基准面2米以上作业必须系安全带，高挂抵用，调整好安全绳长度。使用梯子做好防滑措施，并专人监护。",
          "有限空间作业、煤气区域作业、高空作业及易燃易爆化学品区域作业按照专项作业标准填写审批票证，并备好防护和急救器具，与监护人员共同经检验检测后方可作业。",
          "电焊机不准放置高温和潮湿地方，雷雨天和六级以上大风禁止露天作业。",
          "点燃焊割具时，先开乙炔阀点火然后开氧气调整火焰关闭时先关闭乙炔后关闭氧气，佩戴护目镜。",
          "焊割作业时周边及下方10米内不得有易燃物，密闭空间作业加强通风。",
          "交叉作业，高处作业设专人沟通和专人指挥。",
          "在潮湿部位和金属管道部位作业加强设备设备绝缘和人员防触电措施。",
          "气焊气割停止作业时，关闭气阀和电源，清理现场。",
          "掌握触电、煤气、中暑等事故救援知识。",
          "检修设备与钳工、电工相结合做好能源隔离上锁。"
        ]
      },
      {
        "role": "03-维修电仪",
        "items": [
          "上岗前必须经过培训考试合格，持证上岗方可作业，正规穿戴劳动保护用品，不得单独作业。",
          "在检修设备时，不允许带电作业，低压设备带电作业时必须两人进行，一人作业一人监护。",
          "检修设备时必须停电（掌握停送电规程）、验电、上隔离锁具，挂好生命锁，检修现场用栏杆隔离并悬挂警示牌。",
          "距坠落基准面2米以上作业必须系安全带，高挂抵用，调整好安全绳长度，使用梯子设专人监护并做好防滑措施。",
          "煤气区域作业时必须配带煤气检测仪、两人以上协助作业，一人作业一人监护。",
          "上下天车必须联系沟通（联系盒），禁止在大梁上行走。",
          "所有安全装置不得拆除，并定期检验。",
          "接手持电动工具等必须使用漏电保护器",
          "安全工器具、绝缘用具定期校验并合格。",
          "使用行灯必须使用36V灯具，特别潮湿场所和金属管道内使用12V照明（其它安全电动工具同）。",
          "必须掌握电气安全救护、防火知识，掌握触电后急救方法和电气火灾扑救方法。",
          "遵守规章制度，各种巡点检制度相结合，确保电气设备不存在安全隐患。"
        ]
      }
    ]
  }
]
